{"id":111,"date":"2024-01-29T22:16:36","date_gmt":"2024-01-29T22:16:36","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=111"},"modified":"2024-01-29T22:36:06","modified_gmt":"2024-01-29T22:36:06","slug":"sanna-marinin-toistuva-virhe","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/sanna-marinin-toistuva-virhe\/","title":{"rendered":"Sanna Marinin Toistuva Virhe"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"512\" height=\"576\" src=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2024\/01\/M0STKRUh.jpg\" alt=\"\" class=\"wp-image-112\"\/><figcaption class=\"wp-element-caption\">Playground Ai:n versio Marinin Elle lehden kuvasta. <\/figcaption><\/figure>\n\n\n\n<p>Marin on pissis, Stubb on pyrkyri, Halla-aho on m\u00f6rk\u00f6 ja Ben Zyskowicz on juutalainen. N\u00e4ink\u00f6 politiikasta puhutaan? Kultakalani ei muista mit\u00e4 eilen s\u00f6i, joten se ei voi sanoa olenko hyv\u00e4 kokki vaiko en. Sen mielipide perustuu t\u00e4ysin t\u00e4m\u00e4nhetkiseen ensivaikutelmaan minusta. Politiikan viisastelijat potevat my\u00f6s samankaltaista dementiaa, varsinkin Sanna Marinin kohdalla. He muistavat vain kuinka Marin tanssi er\u00e4\u00e4n\u00e4 hein\u00e4kuisena viikonloppuna. T\u00e4rkeint\u00e4 heille on, kuka Marin on eik\u00e4 mit\u00e4 h\u00e4n teki. Kriitikot muistavat h\u00e4net pissiksen\u00e4 ja puolustajat taas urheana uhrina, joka vain halusi s\u00e4teellisen valoa el\u00e4m\u00e4\u00e4n. Oi julma maailma.&nbsp;<\/p>\n\n\n\n<p>Onhan persoonnallakin merkityst\u00e4. Se auttaa meit\u00e4 ennustamaan henkil\u00f6n rehellisyyden. Totta kai persoonasta saa puhua, mutta se pit\u00e4\u00e4 silti yhdist\u00e4\u00e4 politiikkaan. On osoitettava, ett\u00e4 poliitikon persoona aiheuttaa haittaa yhteiskunnalle. Mallia pit\u00e4isi ottaa oikeusfilosofiasta. Nimitt\u00e4in oikeuden edess\u00e4 asianomistajan on osoitettava, ett\u00e4 syytetty on aiheuttanut h\u00e4nelle haittaa. Muuten asianomistajalla ei ole puhevaltaa (locus standi). Jos n\u00e4in on, tuomioistuin ei ota asiaa k\u00e4sittelyyn.&nbsp;<\/p>\n\n\n\n<p>Yht\u00e4 lailla keksim\u00e4ni politiikan tuomioistuin ei ota Marinin tanssimista k\u00e4sittelyyn ellei kriitikko pysty osoittamaan, ett\u00e4 siit\u00e4 koitui selke\u00e4\u00e4 haittaa Suomelle. Sen j\u00e4lkeen min\u00e4 nostan syytteen kriitikkoa vastaan ja v\u00e4it\u00e4n, ett\u00e4 kriitikko on aiheuttanut Suomelle haittaa. H\u00e4nen herkk\u00e4 liipasinsormensa on v\u00e4\u00e4rist\u00e4nyt Marinin imagoa ja t\u00e4ten aito kritiikki on hukkunut ja unohtunut. [1]&nbsp; Kun emme muista Marinin aitoja v\u00e4\u00e4rink\u00e4yt\u00f6ksi\u00e4, emme opi.<\/p>\n\n\n\n<p>Ymm\u00e4rr\u00e4n, ett\u00e4 kriitikot eiv\u00e4t t\u00e4ysin ymm\u00e4rr\u00e4 uutta tuomioistuinta. Totutteluun he tarvitsevat viel\u00e4 aikaa. Eik\u00e4 tuomioistuimella olekaan tarpeeksi ennakkop\u00e4\u00e4t\u00f6ksi\u00e4. N\u00e4yt\u00e4np\u00e4 siis mallisuorituksen.&nbsp;<\/p>\n\n\n\n<p>Osoitan, ett\u00e4 Marinilla on tapana j\u00e4tt\u00e4\u00e4 varoitukset huomiotta ja reagoida vasta, kun on liian my\u00f6h\u00e4. K\u00e4ytt\u00e4ytymismalli on varsin selke\u00e4. Ensin noin vuosi ennen kriisi\u00e4 julkiseen keskusteluun tulee varoitus. Marin ei tee asialle mit\u00e4\u00e4n. Seuraavaksi kun muut poliitikot alkavat pyyt\u00e4\u00e4 ratkaisuja, Marin edelleen torkuttaa her\u00e4tyskelloaan. Vasta hetki ennen kriisi\u00e4 Marin reagoi, mutta silloin on jo liian my\u00f6h\u00e4ist\u00e4. H\u00e4n tekee sen, jonka voi en\u00e4\u00e4 tehd\u00e4. Lopuksi Marin syytt\u00e4\u00e4 jotain muuta sotkusta. Esit\u00e4n nelj\u00e4 eri tapausta osoittaakseni, ett\u00e4 k\u00e4yt\u00f6s on toistuva.<\/p>\n\n\n\n<p>Selkein tapaus oli vuoden 2022 ja 2023 v\u00e4lisen talven energiakriisi. Kaikki alkoi kun Ven\u00e4j\u00e4 hy\u00f6kk\u00e4si Ukrainaan helmikuussa 2022. Joukko Aalto-yliopiston tutkijoita tarttui heti toimeen ja kirjoitti riskianalyysin Suomen energian huoltovarmuudesta. [2] [3] He tajusivat, ett\u00e4 Ven\u00e4j\u00e4 saattaa sulkea maakaasuhanansa painostaakseen Suomea. He l\u00e4hettiv\u00e4t analyysin hallitukselle ja varoittivat seuraavan talven energiakriisist\u00e4. Hallitus ei tehnyt mit\u00e4\u00e4n.&nbsp;<\/p>\n\n\n\n<p>Hyvin nopeasti kansakin ymm\u00e4rsi riskin ja toukokuussa, muutama kuukausi Ven\u00e4j\u00e4n hy\u00f6kk\u00e4yksen j\u00e4lkeen, energiakriisist\u00e4 kirjoitellaan lehdiss\u00e4. [4] Silloin olisi Marinin viimeist\u00e4\u00e4n pit\u00e4nyt ottaa riski vakavasti ja delegoida elinkeinoministerins\u00e4 pohtimaan ratkaisuja. Aikaa olisi ollut viel\u00e4 yli puoli vuotta. Mit\u00e4\u00e4n ei kuitenkaan tehty. Juhannushan jo h\u00e4\u00e4m\u00f6tti.&nbsp;<\/p>\n\n\n\n<p>Vasta palattua kes\u00e4lomilta syyskuussa Marin aloitti keskustelemaan asiasta. Hallituksen budjettiriihess\u00e4 Marin ja Saarikko kertoivat mahdollisesta s\u00e4hk\u00f6tuesta, veroalennuksesta ja s\u00e4hk\u00f6ntuottajien windfall-verosta. [5] Tarkkoja tietoja he eiv\u00e4t antaneet, sill\u00e4 kaikkia kolmea he viel\u00e4 valmistelivat. Vai valmistelivatko?<\/p>\n\n\n\n<p>\u201dMiss\u00e4 ratkaisut viipyv\u00e4t?\u201d kysyiv\u00e4t eduskunnan j\u00e4senet joulukuussa. Heid\u00e4n joululoma oli pian alkamassa ja seuraava kokous olisi vasta helmikuussa. Silloin olisi jo liian my\u00f6h\u00e4ist\u00e4, sill\u00e4 uusien lakien toimeenpano menisi v\u00e4hint\u00e4\u00e4n maaliskuulle. <em>Kev\u00e4\u00e4lle<\/em>. No lopulta viikkoa ennen eduskunnan viimeist\u00e4 kokousta Ty\u00f6- ja Elinkeinoministeri\u00f6 ryhtyi&nbsp; t\u00f6ihin. Siin\u00e4 vaiheessa paine ratkaisulle oli niin suuri, ett\u00e4 SDP:n eduskuntaryhm\u00e4 ohitti puheenjohtajansa ja ehdotti hintakattoa. [6] Marinia varmaankin nolostutti ja h\u00e4n yhtyi hiljaa ehdotukseen mukaan. Lopulta vuoden viimeisess\u00e4 eduskunnan kokouksessa hallitus teki kolme <em>ehdotusta,<\/em> eik\u00e4 esityst\u00e4. [7] Eduskunnalle kun ei voi antaa tulitikkuaskiin raapustettua ehdotusta \u00e4\u00e4nestett\u00e4v\u00e4ksi. Pit\u00e4\u00e4 olla jotain konkreettista p\u00f6yd\u00e4ll\u00e4.<\/p>\n\n\n\n<p>Kaiken kukkuraksi Marin syytt\u00e4\u00e4 elinkeinoministeri Mika Lintil\u00e4\u00e4. H\u00e4nell\u00e4 oli kuulemma koko syksy aikaa tehd\u00e4 asialle jotain. [8] [9] Lintil\u00e4 laiskotteli koko syksyn. [10] Mutta jos Suomen vaikutusvaltaisin henkil\u00f6 ei saa alaistaan t\u00f6ihin, niin vika on my\u00f6s johdossa. Syy oli yksinkertaisesti vain se, ett\u00e4 Marin ei ollut kirjoittanut asiaa prioriteettilistalleen. Eip\u00e4 siis kukaan muukaan tehnyt niin. Fiasko p\u00e4\u00e4ttyi helmikuun lopussa, kun eduskunta hyv\u00e4ksyi v\u00e4liaikaisen s\u00e4hk\u00f6hyvityksen. [11]<\/p>\n\n\n\n<p>Marin aiheutti v\u00e4linpit\u00e4m\u00e4tt\u00f6myydell\u00e4\u00e4n suomalaisille tarpeettoman kylm\u00e4n talven ja ohuen lompakon. Se riitt\u00e4nee tuomioistuimelle antamaan minulle puhevallan. Jos t\u00e4m\u00e4 olisi vain yksitt\u00e4inen tapaus, ei todistusaineistoa olisi tarpeeksi tuomioon. Antaisin Marinille anteeksi, mutta niin kuin George W. Bush kerran sanoi, \u201cfool me once, shame on&#8230; shame on you. Fool me\u2014you can&#8217;t get fooled again.\u201d [12]<\/p>\n\n\n\n<p>Toinen vastaavanlainen tapaus tapahtui vuoden 2021 kuntavaalien kanssa. Jo vuosi ennen vaalikev\u00e4tt\u00e4 puolueet pohtivat, miten korona aikoo vaikuttaa kampanjointiin. [13] Yhdysvaltojen keskeisimmist\u00e4 politiikan puheenaiheista oli tuolloin kirje\u00e4\u00e4nestys. Trump jopa ehdotti vaalien lykk\u00e4yst\u00e4. [14] Kuka tahansa varteenotettava politiikan seuraaja mietti jo tuolloin seuraavan vuoden kuntavaaleja. Ei Marinin viel\u00e4 silloin tarvinnut mit\u00e4\u00e4n p\u00e4\u00e4tt\u00e4\u00e4, mutta h\u00e4nt\u00e4 kaukon\u00e4k\u00f6isempi johtaja olisi l\u00e4hett\u00e4nyt oikeusministerin pohtimaan ja valmistelemaan ratkaisuesityksi\u00e4.<\/p>\n\n\n\n<p>Marin ei niin tehnyt, ja vuoden 2020 syksyn\u00e4 oikeusministeri Anna-Maija Henriksson tyrm\u00e4\u00e4 kuntavaalien siirt\u00e4misen. Syksy meni ja talvi tuli. Oikeusministeri\u00f6ss\u00e4 joukko virkamiehi\u00e4 ehdotti Henrikssonille vaalien lykk\u00e4\u00e4mist\u00e4 uudelleen. [15] Ei kelvannut.<\/p>\n\n\n\n<p>Maaliskuisen perjantaip\u00e4iv\u00e4n lopuksi THL:n johtaja Mika Salminen varoittaa, ett\u00e4 kuntavaalien j\u00e4rjest\u00e4minen sin\u00e4 kev\u00e4\u00e4n\u00e4 on vaarallista. [16] No ei muuta kun osasto seis, miehet takaisin ja viikonlopuksi t\u00f6ihin. Nimitt\u00e4in kahden viikon p\u00e4\u00e4st\u00e4 ly\u00f6t\u00e4isiin kuntavaalien ehdokkaat lukkoon ja vaalien lykk\u00e4\u00e4minen olisi k\u00e4yt\u00e4nn\u00f6ss\u00e4 mahdotonta. T\u00f6it\u00e4 paiskittiin koko perjantai ja lauantai. Lopulta suurin osa puolueista hyv\u00e4ksyi lykk\u00e4\u00e4misen ja hallitus aloitti lakiesityksen valmistelun. [17] Kirsikkana kakun p\u00e4\u00e4ll\u00e4 Marin sanoi, ett\u00e4 h\u00e4nell\u00e4 ei ollut sotkuun osaa eik\u00e4 arpaa. [18] Fiasko p\u00e4\u00e4ttyi viisi p\u00e4iv\u00e4\u00e4 ennen perustuslaillista katastrofia, kun Marin j\u00e4tti eduskunnalle ehdotuksen \u00e4\u00e4nestett\u00e4v\u00e4ksi. [19]<\/p>\n\n\n\n<p>Mutta mik\u00e4 katastrofi muka Suomelle olisi koittanut? Mit\u00e4 haittaa varsinaisesti tapahtui? Yhteiskunnissa, joissa kansa ei voi luottaa instituutioihin, vallank\u00e4ytt\u00e4j\u00e4t painostavat opposition ehdokkaita j\u00e4tt\u00e4ytym\u00e4\u00e4n pois vaaleista. Heid\u00e4n ei tarvitse vaivautua tekem\u00e4\u00e4n vaalivilppi\u00e4, jos vastustajia ei ole. T\u00e4m\u00e4n takia Suomessa ei saa j\u00e4tt\u00e4yty\u00e4 vaaleista. Jos ehdokas on ilmoittautunut mukaan, h\u00e4n ei voi edes itse j\u00e4tt\u00e4yty\u00e4 vaikka aidosti haluaisi. N\u00e4in h\u00e4nt\u00e4 on turha uhkailla, h\u00e4n ei voi asialle en\u00e4\u00e4 mit\u00e4\u00e4n.&nbsp;<\/p>\n\n\n\n<p>Toisaalta jos kuntavaalien ehdokkaat olisi ly\u00f6ty lukkoon ja vaaleja silti siirretty, olisi Henriksson joutunut mit\u00e4t\u00f6im\u00e4\u00e4n ehdokkaat ja pyyt\u00e4m\u00e4\u00e4n heit\u00e4 ilmoittautumaan uudestaan. T\u00e4m\u00e4 ei olisi mik\u00e4\u00e4n helppo nakki. Pahimmillaan korstot olisivat lukeneet yhden ehdokkaan nimen julkaistusta listasta ja pys\u00e4ytt\u00e4neet h\u00e4net uudestaan ilmoittautumasta. Eli Marinin v\u00e4linpit\u00e4m\u00e4tt\u00f6myys aiheutti riskin Suomen demokratian heikkenemiselle.<\/p>\n\n\n\n<p>Arvoisa tuomari t\u00e4m\u00e4 ei ole viel\u00e4 t\u00e4ss\u00e4. Kolmas kerta toden sanoo. Tutkijat ja p\u00e4\u00e4tt\u00e4j\u00e4t ulkomailla alkoivat kuiskailla toisilleen koronapassista, kun ensimm\u00e4iset kunnolliset vasta-ainetestit saapuivat kev\u00e4\u00e4ll\u00e4 2020. [20] [21] Totta kai silloin ei viel\u00e4 mist\u00e4\u00e4n oltu varmoja ja tutkijat pyysiv\u00e4t lis\u00e4\u00e4 aikaa. Marinilla oli paljon muutakin teht\u00e4v\u00e4\u00e4. H\u00e4nen ei tarvinnut viel\u00e4 l\u00e4hte\u00e4 h\u00e4tik\u00f6im\u00e4\u00e4n, mutta valppaana politiikan seuraajana h\u00e4n oli varmasti tietoinen koronapassista.&nbsp;<\/p>\n\n\n\n<p>Seuraavaan talveen menness\u00e4 Chile ja Israel olivat ottaneet koronapassin kaltaisen s\u00e4\u00e4nn\u00f6n k\u00e4ytt\u00f6\u00f6n. [22] [23] Silloin ennakoiva johtaja olisi aloittanut valmistelut silt\u00e4 varalta, ett\u00e4 koronapassi oikeasti toimisi. Kev\u00e4\u00e4ll\u00e4 kokoomuksen puheenjohtaja Petteri Orpo ehdotti Marinille koronapassin valmistelua. [24] Marin sanoi jota kuinkin, ett\u00e4 tyhm\u00e4 idea ja tyhm\u00e4 mies. Ei ollut kes\u00e4\u00e4 en\u00e4\u00e4 j\u00e4ljell\u00e4, kun Orpon ajatus alkoikin n\u00e4ytt\u00e4\u00e4 ihan fiksulta. Miehest\u00e4 en tosin tied\u00e4. Marin aloitti elokuussa valmistelemaan ehdotusta. Silloin koronapassi oli k\u00e4yt\u00f6ss\u00e4 Tanskassa, Saksassa, Ranskassa, Italiassa, Irlannissa ja jopa Bulgariassa. [25] [26] [27] [28] [29] [30] Mutta ei Ruotsissa. Hyv\u00e4 Suomi!<\/p>\n\n\n\n<p>Lopulta lokakuussa Marin ryk\u00e4isee esityksen kasaan ja eduskunta \u00e4\u00e4nest\u00e4\u00e4 sen puolesta. [31] Harmi, ett\u00e4 kolme kuukautta my\u00f6hemmin THL:n mielest\u00e4 koronapassia ei en\u00e4\u00e4 tarvita. [32] Jos ajatukseen oltaisiin tartuttu heti, olisi koronapassia voitu k\u00e4ytt\u00e4\u00e4 v\u00e4hint\u00e4\u00e4n seitsem\u00e4n kuukautta. Eli Marinin v\u00e4linpit\u00e4m\u00e4tt\u00f6myys aiheutti v\u00e4hint\u00e4\u00e4n nelj\u00e4 kuukautta turhia rajoituksia suomalaisille. On silti nostettava hattua ja mainittava, ett\u00e4 t\u00e4ll\u00e4 kertaa Marin ei syytt\u00e4nyt ket\u00e4\u00e4n. Ei edes itse\u00e4\u00e4n.<\/p>\n\n\n\n<p>Viimeiseksi esit\u00e4n tuomarille koronarokotesopan. Tarina on sama kuin ennen. [33] Hallituksella oli koko vuoden 2020 syksy aikaa valmistautua rokotteiden saapumiseen. Valpas johtajahan olisi pys\u00e4k\u00f6inyt rekat rannalle niin, ett\u00e4 kun laiva saapuu niin rokotteet lavaan ja menoksi. Kun laiva saapui satamaan vuoden lopussa, ei Marin ollut suunnitellut yht\u00e4\u00e4n mit\u00e4\u00e4n. Kuulemma vika oli EU:ssa. [34] He eiv\u00e4t jakaneet rokotteita oikein.<\/p>\n\n\n\n<p>Eik\u00f6h\u00e4n k\u00e4ytt\u00e4ytymismalli ole nyt jo selv\u00e4? Marin ei ennakoi. H\u00e4n toimii vasta, kun on pakko. Johtajan ei pit\u00e4isi keskitty\u00e4 t\u00e4h\u00e4n p\u00e4iv\u00e4\u00e4n, vaan huomiseen, seuraavaan viikkoon ja vuoteen. Marin aiheutti v\u00e4linpit\u00e4m\u00e4tt\u00f6myydell\u00e4\u00e4n konkreettista haittaa Suomelle. Sill\u00e4 on v\u00e4li\u00e4, mutta ei sill\u00e4 onko h\u00e4n pissis vai ei.&nbsp;<\/p>\n\n\n\n<p>En halua en\u00e4\u00e4 lukea Marinin uhriutumisesta tai kritiikki\u00e4 h\u00e4nen tanssimisestaan. Enk\u00e4 jaksa aloittaa koko rumbaa uudestaa, kun seuraava Marinin kaltainen poliitikko nousee valtaan. Se kaikki loppuu, kun lopettaa mit\u00e4\u00e4nsanomattomat kunnianloukkaukset ja aloittaa yhdist\u00e4\u00e4m\u00e4n politikon politiikkaan.<\/p>\n\n\n\n<h3 class=\"wp-block-heading\">Viitteet:<\/h3>\n\n\n\n<ol>\n<li>Webley, K. (2024, tammikuu 25). Sanna Marin Is Still Dancing. Elle. https:\/\/www.elle.com\/culture\/career-politics\/a46271349\/sanna-marin-interview-2024\/<\/li>\n\n\n\n<li>STM. (2022, maaliskuu 16). Ven\u00e4l\u00e4isenergian loppuminen voisi leikata Suomelta my\u00f6s muun tuontienergian \u2013 Aalto-yliopiston tutkijat mallinsivat, mit\u00e4 ketjureaktio tarkoittaisi huoltovarmuudelle. <a href=\"https:\/\/www.sttinfo.fi\/tiedote\/69935246\/venalaisenergian-loppuminen-voisi-leikata-suomelta-myos-muun-tuontienergian-aalto-yliopiston-tutkijat-mallinsivat-mita-ketjureaktio-tarkoittaisi-huoltovarmuudelle?publisherId=37936456\">https:\/\/www.sttinfo.fi\/tiedote\/69935246\/venalaisenergian-loppuminen-voisi-leikata-suomelta-myos-muun-tuontienergian-aalto-yliopiston-tutkijat-mallinsivat-mita-ketjureaktio-tarkoittaisi-huoltovarmuudelle?publisherId=37936456<\/a><\/li>\n\n\n\n<li>Liski, M., Vehvil\u00e4inen, I., Keppo, I., Lund, P., &amp; Nokso-Koivisto, O. (2022, maaliskuu 11). Riskianalyysi: Varautuminen energiakriisiin Suomessa. Aalto-yliopisto. <a href=\"https:\/\/www.aalto.fi\/sites\/g\/files\/flghsv161\/files\/2022-03\/Riskianalyysi-%20Varautuminen%20energiakriisiin%20Suomessa_VALMIS.pdf\">https:\/\/www.aalto.fi\/sites\/g\/files\/flghsv161\/files\/2022-03\/Riskianalyysi-%20Varautuminen%20energiakriisiin%20Suomessa_VALMIS.pdf<\/a><\/li>\n\n\n\n<li>Lassila, A. (2022, toukokuu 20). Ven\u00e4j\u00e4n s\u00e4hk\u00f6ntuonnin loppumisella voi olla rajuja seurauksia. Helsingin Sanomat. <a href=\"https:\/\/www.hs.fi\/talous\/art-2000008823734.html\">https:\/\/www.hs.fi\/talous\/art-2000008823734.html<\/a><\/li>\n\n\n\n<li>Gr\u00e5sten-Lahtinen, H., &amp; Hanska, J. (2022, syyskuu 1). Marin: Kansalaiset voivat saada satoja euroja helpotusta s\u00e4hk\u00f6laskuihin \u2013 lapsilis\u00e4 tuplana, p\u00e4iv\u00e4kotimaksut laskevat. Iltalehti. <a href=\"https:\/\/www.iltalehti.fi\/politiikka\/a\/90d6b1ff-bf6c-47a7-a806-500d92e27c0d\">https:\/\/www.iltalehti.fi\/politiikka\/a\/90d6b1ff-bf6c-47a7-a806-500d92e27c0d<\/a><\/li>\n\n\n\n<li>Ristam\u00e4ki, J., &amp; Ahonen, H. (2022, joulukuu 14). SDP: kotitalouksille hintakatto alle 20 senttiin \/ kWh \u2013 esitys her\u00e4tti kummastusta eduskunnassa. Iltalehti. <a href=\"https:\/\/www.iltalehti.fi\/politiikka\/a\/3d519a38-0f48-4229-bb59-ddf65ee7d390\">https:\/\/www.iltalehti.fi\/politiikka\/a\/3d519a38-0f48-4229-bb59-ddf65ee7d390<\/a><\/li>\n\n\n\n<li>Palomaa, A. (2022, joulukuu 19). N\u00e4ill\u00e4 kolmella keinolla hallitus aikoo helpottaa kansalaisia s\u00e4hk\u00f6laskuissa. Yleisradio. <a href=\"https:\/\/yle.fi\/a\/74-20009370\">https:\/\/yle.fi\/a\/74-20009370<\/a><\/li>\n\n\n\n<li>Kosola, L. (2022, joulukuu 19). Marinin mukaan ministeri\u00f6ll\u00e4 oli koko syksy aikaa valmistella s\u00e4hk\u00f6tukia \u2013 korkea virkamies eri linjoilla: \u201dRyk\u00e4istiin viikossa\u201d. Yleisradio. <a href=\"https:\/\/yle.fi\/a\/74-20009479\">https:\/\/yle.fi\/a\/74-20009479<\/a><\/li>\n\n\n\n<li>Hemmil\u00e4, I. (2022, joulukuu 27). Marin v\u00e4itti ministeri\u00f6n ty\u00f6st\u00e4neen s\u00e4hk\u00f6tukia koko syksyn \u2013 TEM:in virkamies: Toimeksianto tuli joulukuun puoliv\u00e4liss\u00e4. Helsingin Sanomat. <a href=\"https:\/\/www.hs.fi\/politiikka\/art-2000009290995.html\">https:\/\/www.hs.fi\/politiikka\/art-2000009290995.html<\/a><\/li>\n\n\n\n<li>Lehto, M. (2022, joulukuu 29). S\u00e4hk\u00f6n hintakattomallit olivat t\u00e4ysin lev\u00e4ll\u00e4\u00e4n \u2013 risuja niin Lintil\u00e4lle kuin Marinille. Ilta-Sanomat. <a href=\"https:\/\/www.is.fi\/politiikka\/art-2000009294673.html\">https:\/\/www.is.fi\/politiikka\/art-2000009294673.html<\/a><\/li>\n\n\n\n<li>Eduskunta. (2023, helmikuu 27). Eduskunta hyv\u00e4ksyi v\u00e4liaikaisen s\u00e4hk\u00f6hyvityksen, s\u00e4hk\u00f6alan voittoveron ja virvoitusjuomaveron muutoksen. <a href=\"https:\/\/www.eduskunta.fi\/FI\/tiedotteet\/Sivut\/Eduskunta-hyvaksyi-valiaikaisen-sahk%C3%B6hyvityksen,-sahkoalan-voittoveron-ja-virvoitusjuomaveron-muutoksen.aspx\">https:\/\/www.eduskunta.fi\/FI\/tiedotteet\/Sivut\/Eduskunta-hyvaksyi-valiaikaisen-sahk%C3%B6hyvityksen,-sahkoalan-voittoveron-ja-virvoitusjuomaveron-muutoksen.aspx<\/a><\/li>\n\n\n\n<li>Valkoinen talo. (2002, syyskuu 17). Presidentin puhe opetuksesta amerikkalaisessa historiassa ja kansalaiskasvatuksessa. <a href=\"https:\/\/georgewbush-whitehouse.archives.gov\/news\/releases\/2002\/09\/20020917-7.html\">https:\/\/georgewbush-whitehouse.archives.gov\/news\/releases\/2002\/09\/20020917-7.html<\/a><\/li>\n\n\n\n<li>&nbsp;Kervinen, E. (2022, toukokuu 4). Kunnallisvaaleista povataan et\u00e4tapahtumavaaleja, kun digiloikka on jo tehty \u2013 \u201dT\u00e4m\u00e4 on ollut iso muutos\u201d. Helsingin Sanomat. <a href=\"https:\/\/www.hs.fi\/politiikka\/art-2000006491693.html\">https:\/\/www.hs.fi\/politiikka\/art-2000006491693.html<\/a><\/li>\n\n\n\n<li>Liptak, K., &amp; Klein, B. (2020, hein\u00e4kuu 30). Trump floats delaying election despite lack of authority to do so. CNN. <a href=\"https:\/\/edition.cnn.com\/2020\/07\/30\/politics\/trump-delay-election-no-authority\/index.html\">https:\/\/edition.cnn.com\/2020\/07\/30\/politics\/trump-delay-election-no-authority\/index.html<\/a><\/li>\n\n\n\n<li>Kiuttu, S. (2021, helmikuu 5). Kansliap\u00e4\u00e4llikk\u00f6 vahvistaa, ett\u00e4 oikeusministeri\u00f6n virkamiehet esittiv\u00e4t kuntavaalien siirtoa. Helsingin Sanomat. <a href=\"https:\/\/www.hs.fi\/politiikka\/art-2000007784867.html\">https:\/\/www.hs.fi\/politiikka\/art-2000007784867.html<\/a><\/li>\n\n\n\n<li>Sutinen, T. (2021, maaliskuu 6). N\u00e4in tapahtui t\u00e4ysk\u00e4\u00e4nn\u00f6s: THL:n Mika Salmisen synkk\u00e4 arvio muutti kuntavaalien tilanteen t\u00e4ysin, kun puolueet ja oikeusministeri kokoontuivat perjantaina. Helsingin Sanomat. <a href=\"https:\/\/www.hs.fi\/politiikka\/art-2000007845180.html\">https:\/\/www.hs.fi\/politiikka\/art-2000007845180.html<\/a><\/li>\n\n\n\n<li>Koskinen, M. (2021, maaliskuu 6). Kuntavaalit siirtyv\u00e4t kes\u00e4kuulle \u2013 PS vastusti loppuun saakka. Iltalehti. <a href=\"https:\/\/www.iltalehti.fi\/politiikka\/a\/fd92a934-7442-4963-9b6d-4caf5b0fa7f0\">https:\/\/www.iltalehti.fi\/politiikka\/a\/fd92a934-7442-4963-9b6d-4caf5b0fa7f0<\/a><\/li>\n\n\n\n<li>Kumpula, J. (2021, maaliskuu 10). Sanna Marin MTV:lle THL:n kauhuskenaarioista: &#8220;Ne voivat Suomessakin olla todellisuutta&#8221; \u2013 p\u00e4\u00e4ministeri uskoo, ett\u00e4 Suomi kest\u00e4\u00e4 kuntavaalien siirron. MTV. <a href=\"https:\/\/www.mtvuutiset.fi\/artikkeli\/sanna-marin-mtv-lle-thl-n-kauhuskenaarioista-ne-voivat-suomessakin-olla-todellisuutta-paaministeri-uskoo-etta-suomi-kestaa-kuntavaalien-siirron\/8086586#gs.48dqlo\">https:\/\/www.mtvuutiset.fi\/artikkeli\/sanna-marin-mtv-lle-thl-n-kauhuskenaarioista-ne-voivat-suomessakin-olla-todellisuutta-paaministeri-uskoo-etta-suomi-kestaa-kuntavaalien-siirron\/8086586#gs.48dqlo<\/a><\/li>\n\n\n\n<li>Eduskunta. (2021, maaliskuu 12). Hallituksen esitys kuntavaalien siirt\u00e4misest\u00e4 annettiin eduskunnalle. <a href=\"https:\/\/www.eduskunta.fi\/FI\/tiedotteet\/Sivut\/Hallituksen-esitys-eduskunnalle-laiksi-vuoden-2021-kuntavaalien-siirt%C3%A4misesta-annettu-eduskunnalle.aspx\">https:\/\/www.eduskunta.fi\/FI\/tiedotteet\/Sivut\/Hallituksen-esitys-eduskunnalle-laiksi-vuoden-2021-kuntavaalien-siirt\u00e4misesta-annettu-eduskunnalle.aspx<\/a><\/li>\n\n\n\n<li>Quint, F. (2020, huhtikuu 10). Fauci: Coronavirus immunity cards for Americans are \u2018being discussed\u2019. Politico. <a href=\"https:\/\/www.politico.com\/news\/2020\/04\/10\/fauci-coronavirus-immunity-cards-for-americans-are-being-discussed-178784\">https:\/\/www.politico.com\/news\/2020\/04\/10\/fauci-coronavirus-immunity-cards-for-americans-are-being-discussed-178784<\/a><\/li>\n\n\n\n<li>CNA. (2020, huhtikuu 3). Britain looking at COVID-19 immunity certificates but more research needed. <a href=\"https:\/\/web.archive.org\/web\/20201004153050\/https:\/\/www.channelnewsasia.com\/news\/world\/coronavirus-covid-19-united-kingdom-immunity-certificate-12604182\">https:\/\/web.archive.org\/web\/20201004153050\/https:\/\/www.channelnewsasia.com\/news\/world\/coronavirus-covid-19-united-kingdom-immunity-certificate-12604182<\/a><\/li>\n\n\n\n<li>Sherwood, D. (2020, huhtikuu 30). In reversal, Chile says coronavirus release certificates will not prove immunity. <a href=\"https:\/\/www.reuters.com\/article\/us-health-coronavirus-chile\/in-reversal-chile-says-coronavirus-release-certificates-will-not-prove-immunity-idUSKBN22B2ZY\/\">https:\/\/www.reuters.com\/article\/us-health-coronavirus-chile\/in-reversal-chile-says-coronavirus-release-certificates-will-not-prove-immunity-idUSKBN22B2ZY\/<\/a><\/li>\n\n\n\n<li>Turak, N. (2021, tammikuu 15). Israel is launching Covid immunity passports. Here\u2019s what they allow you to do. <a href=\"https:\/\/www.cnbc.com\/2021\/01\/15\/israel-is-launching-covid-immunity-passports-for-vaccinated-citizens.html\">https:\/\/www.cnbc.com\/2021\/01\/15\/israel-is-launching-covid-immunity-passports-for-vaccinated-citizens.html<\/a><\/li>\n\n\n\n<li>Gr\u00e5sten, H., Ristam\u00e4ki, J., &amp; Taleva, K. (2021, huhtikuu 7). Orpo haluaa rokotepassit, joilla p\u00e4\u00e4sisi ravintolaan ja teatteriin \u2013 Marin tyrm\u00e4\u00e4: &#8220;Kohtuutonta&#8221;. Iltalehti. <a href=\"https:\/\/www.iltalehti.fi\/politiikka\/a\/31ef29af-f865-4a85-9b1e-dde43b4e389a\">https:\/\/www.iltalehti.fi\/politiikka\/a\/31ef29af-f865-4a85-9b1e-dde43b4e389a<\/a><\/li>\n\n\n\n<li>Henley, J. (2021, elokuu 27). Denmark to lift all remaining Covid restrictions on 10 September. <a href=\"https:\/\/www.theguardian.com\/world\/2021\/aug\/27\/denmark-to-lift-all-remaining-covid-restrictions-on-10-september\">https:\/\/www.theguardian.com\/world\/2021\/aug\/27\/denmark-to-lift-all-remaining-covid-restrictions-on-10-september<\/a><\/li>\n\n\n\n<li>Kinkartz, S. (2021, kes\u00e4kuu 10). Germany introduces digital COVID pass. Deutsche Welle. <a href=\"https:\/\/www.dw.com\/en\/germany-introduces-digital-covid-19-pass\/a-57840431\">https:\/\/www.dw.com\/en\/germany-introduces-digital-covid-19-pass\/a-57840431<\/a><\/li>\n\n\n\n<li>Young, L. (2021, syyskuu 2). COVID-19 cases down after France introduced its vaccine passport \u2014 will the same happen in Canada? Global News. <a href=\"https:\/\/globalnews.ca\/news\/8162976\/france-vaccine-passport-cases-covid\/\">https:\/\/globalnews.ca\/news\/8162976\/france-vaccine-passport-cases-covid\/<\/a><\/li>\n\n\n\n<li>Giuffrida, A. (2021, kes\u00e4kuu 22). Italy imposes \u2018green pass\u2019 restrictions on unvaccinated people. The Guardian. <a href=\"https:\/\/www.theguardian.com\/world\/2021\/jul\/22\/italy-covid-19-green-pass-vaccinations-restrictions\">https:\/\/www.theguardian.com\/world\/2021\/jul\/22\/italy-covid-19-green-pass-vaccinations-restrictions<\/a><\/li>\n\n\n\n<li>Humphries, C. (2021, syyskuu 1). Ireland to drop almost all COVID-19 restrictions in October. Reuters. <a href=\"https:\/\/www.reuters.com\/world\/europe\/ireland-drop-almost-all-covid-19-restrictions-october-2021-08-31\/\">https:\/\/www.reuters.com\/world\/europe\/ireland-drop-almost-all-covid-19-restrictions-october-2021-08-31\/<\/a><\/li>\n\n\n\n<li>Deutsche Welle. (2021, lokakuu 19). Bulgaria ottaa k\u00e4ytt\u00f6\u00f6n vihre\u00e4n Covid-sertifikaatin. <a href=\"https:\/\/www.dw.com\/bg\/%D0%B1%D1%8A%D0%BB%D0%B3%D0%B0%D1%80%D0%B8%D1%8F-%D0%B2%D1%8A%D0%B2%D0%B5%D0%B6%D0%B4%D0%B0-%D0%B7%D0%B5%D0%BB%D0%B5%D0%BD-%D0%BA%D0%BE%D0%B2%D0%B8%D0%B4-%D1%81%D0%B5%D1%80%D1%82%D0%B8%D1%84%D0%B8%D0%BA%D0%B0%D1%82\/a-59550032\">https:\/\/www.dw.com\/bg\/\u0431\u044a\u043b\u0433\u0430\u0440\u0438\u044f-\u0432\u044a\u0432\u0435\u0436\u0434\u0430-\u0437\u0435\u043b\u0435\u043d-\u043a\u043e\u0432\u0438\u0434-\u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043a\u0430\u0442\/a-59550032<\/a><\/li>\n\n\n\n<li>Koivisto, M. (2021, lokakuu 15). Eduskunta hyv\u00e4ksyi koronapassin \u00e4\u00e4nin 105\u201333 \u2013 y\u00f6kerhot ja ravintolat voivat ottaa k\u00e4ytt\u00f6\u00f6n heti vuorokauden vaihtuessa. Yleisradio. <a href=\"https:\/\/yle.fi\/a\/3-12145596\">https:\/\/yle.fi\/a\/3-12145596<\/a><\/li>\n\n\n\n<li>Muhonen, T. (2022, tammikuu 28). THL ei en\u00e4\u00e4 kannata koronapassia eik\u00e4 my\u00f6sk\u00e4\u00e4n sen muuttamista rokotepassiksi: \u201dVakava haittavaikutus\u201d. Helsingin Sanomat. <a href=\"https:\/\/www.hs.fi\/politiikka\/art-2000008574640.html\">https:\/\/www.hs.fi\/politiikka\/art-2000008574640.html<\/a><\/li>\n\n\n\n<li>Nurmi, L. (2021, tammikuu 4). Etanavauhdilla suomalaiset rokotetaan 11,5 vuodessa \u2013 hallitus ja STM ep\u00e4onnistuivat rokotusten aloittamisessa. Iltalehti. <a href=\"https:\/\/www.iltalehti.fi\/politiikka\/a\/c5ea15d6-f856-4cd3-951c-e361e67c4ddd\">https:\/\/www.iltalehti.fi\/politiikka\/a\/c5ea15d6-f856-4cd3-951c-e361e67c4ddd<\/a><\/li>\n\n\n\n<li>Helsingin Sanomat. (2021, tammikuu 5). Koronavirusrokotuksissa ei ole varaa hidastella. <a href=\"https:\/\/www.hs.fi\/paakirjoitukset\/art-2000007721923.html\">https:\/\/www.hs.fi\/paakirjoitukset\/art-2000007721923.html<\/a><\/li>\n<\/ol>\n","protected":false},"excerpt":{"rendered":"<p>Marin on pissis, Stubb on pyrkyri, Halla-aho on m\u00f6rk\u00f6 ja Ben Zyskowicz on juutalainen. N\u00e4ink\u00f6 politiikasta puhutaan? Kultakalani ei muista mit\u00e4 eilen s\u00f6i, joten se ei voi sanoa olenko hyv\u00e4 kokki vaiko en. Sen mielipide perustuu t\u00e4ysin t\u00e4m\u00e4nhetkiseen ensivaikutelmaan minusta. Politiikan viisastelijat potevat my\u00f6s samankaltaista dementiaa, varsinkin Sanna Marinin kohdalla. He muistavat vain kuinka Marin [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":113,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"cybocfi_hide_featured_image":"yes","footnotes":""},"categories":[7],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/111"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=111"}],"version-history":[{"count":5,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/111\/revisions"}],"predecessor-version":[{"id":119,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/111\/revisions\/119"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/113"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=111"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}