{"id":100,"date":"2024-01-21T16:37:24","date_gmt":"2024-01-21T16:37:24","guid":{"rendered":"http:\/\/localhost\/wordpress\/?p=100"},"modified":"2024-01-21T16:46:53","modified_gmt":"2024-01-21T16:46:53","slug":"hesarin-salla-vuorikoski-kikkailee","status":"publish","type":"post","link":"http:\/\/localhost\/wordpress\/hesarin-salla-vuorikoski-kikkailee\/","title":{"rendered":"Hesarin Salla Vuorikoski Kikkailee"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img decoding=\"async\" width=\"512\" height=\"640\" src=\"http:\/\/localhost\/wordpress\/wp-content\/uploads\/2024\/01\/Salla-Vuorikoski-edit.png\" alt=\"Playground AI:n tulkinta Salla Vuorikosken potreetista\" class=\"wp-image-101\" style=\"width:373px;height:auto\"\/><figcaption class=\"wp-element-caption\">Playground AI:n tulkinta Salla Vuorikosken potreetista<\/figcaption><\/figure>\n\n\n\n<p>Huispauksessa se joukkue, joka nappaa siepin saa sataviisikymment\u00e4 pistett\u00e4 ja p\u00e4\u00e4tt\u00e4\u00e4 pelin. [1] Sataviisikymment\u00e4 pistett\u00e4 on niin naurettavan suuri m\u00e4\u00e4r\u00e4, ett\u00e4 maalien tekeminen menett\u00e4\u00e4 j\u00e4rkens\u00e4. Kaikki resurssit tulisi k\u00e4ytt\u00e4\u00e4 siepin nappaamiseen. Sieppis\u00e4\u00e4nt\u00f6 tekee huispauksesta v\u00e4hemm\u00e4n mielenkiintoisempaa katsottavaa. Yleis\u00f6\u00e4 kiinnostaa vain se saako Harry Potter siepin kiinni vai ei.<\/p>\n\n\n\n<p>Usein politiikan keskusteluissa t\u00f6rm\u00e4\u00e4n samankaltaiseen s\u00e4\u00e4nt\u00f6\u00f6n. Viisastelija voi k\u00e4ytt\u00e4\u00e4 tiettyj\u00e4 temppuja, joista yleis\u00f6 palkitsee h\u00e4net sadalla viidell\u00e4kymmenell\u00e4 pisteell\u00e4. Kikka my\u00f6s aina lopettaa keskustelun.<\/p>\n\n\n\n<p>Esimerkiksi jos Juho ja Jenni v\u00e4ittelev\u00e4t siit\u00e4, ett\u00e4 saako ruuhka-aikaan junassa m\u00e4ss\u00e4ill\u00e4 ev\u00e4it\u00e4. Juho voi sanoa, ett\u00e4 junassa sy\u00f6minen ei ole laitonta. Juho siis rivien v\u00e4list\u00e4 v\u00e4itt\u00e4\u00e4, ett\u00e4 h\u00e4nen etiikkansa on t\u00e4ysin Suomen lain mukaista. Mit\u00e4 Jenni voi siihen sanoa? Keskustelu on ohi. Juho sai kaikki pisteet.<\/p>\n\n\n\n<p>Ainoastaan jos Juho ei aidosti olekaan sit\u00e4 mielt\u00e4, ett\u00e4 Suomen laki kuvaa h\u00e4nen moraalin tajuaan, voi Jenni jatkaa keskustelua. Jenni voi silloin sanoa, ett\u00e4 junassa sy\u00f6misen laillisuudella ei ole mit\u00e4\u00e4n merkityst\u00e4. Vain sill\u00e4 on merkityst\u00e4 l\u00f6yt\u00e4v\u00e4tk\u00f6 he yhteisen etiikan s\u00e4\u00e4nn\u00f6n, joka vastaisi kysymykseen. T\u00e4h\u00e4n lopputulokseen voidaan p\u00e4\u00e4st\u00e4 vain jos Juhon aikaisempi v\u00e4itt\u00e4m\u00e4 oli pelkk\u00e4 vahinko tai ep\u00e4rehellinen kikka. Saako Jenni sotkun selvitt\u00e4misest\u00e4&nbsp; tasoittavan sataviisikymment\u00e4 pistett\u00e4? Tuskin.<\/p>\n\n\n\n<p>Juho voi jatkaa viisasteluaan ja k\u00e4ytt\u00e4\u00e4 toista kikkaa. H\u00e4n voi kysy\u00e4 Jennilt\u00e4, ett\u00e4 pit\u00e4isik\u00f6 junassa sy\u00f6v\u00e4n sitten kuolla n\u00e4lk\u00e4\u00e4n. Juho siis v\u00e4itt\u00e4\u00e4, ett\u00e4 on olemassa vain kaksi vaihtoehtoa: joko ev\u00e4iden sy\u00f6minen ruuhka-aikaan junassa on t\u00e4ysin oikein tai matkustajan on kuoltava n\u00e4lk\u00e4\u00e4n. Jennin on hyv\u00e4ksytt\u00e4v\u00e4 tuhansien ihmisten ep\u00e4suora murhaaminen, jos h\u00e4n haluaa jatkaa keskustelua. Tai sitten Juho ei tarkoittanut sanomaansa. Annetaan Juholle viel\u00e4 kerran anteeksi. Harmi, ett\u00e4 Jenni on nyt kolmesataa pistett\u00e4 j\u00e4ljess\u00e4.<\/p>\n\n\n\n<p>Viimeiseksi Juho pohtii mit\u00e4 sy\u00f6minen edes tarkoittaa. Voihan purukumia pureskella junassa. Miss\u00e4 meneek\u00e4\u00e4n raja purukumin ja seitsem\u00e4st\u00e4 ruokalajista koostuvan&nbsp; aterian v\u00e4lill\u00e4? Jenni ei voi sit\u00e4 rajaa vet\u00e4\u00e4, joten vastausta keskusteluun ei ole. On aika siis vaihtaa aihetta. Vai tarviiko Jennin erotella hiekkahiput toisistaan? Riitt\u00e4isik\u00f6 Juholle maalaisj\u00e4rkeen vetoava erotus? Voi olla, ett\u00e4 Juholla ei ole puhtaita jauhoja pussissaan.<\/p>\n\n\n\n<p>Onneksi l\u00e4hes aina viisastelijat k\u00e4ytt\u00e4v\u00e4t kikkojaan vahingossa. N\u00e4in k\u00e4vi Helsingin Sanomien Salla Vuorikoskelle. [2] Keskustelu syttyi kun marraskuussa joukko ulkoministeri\u00f6n henkil\u00f6kuntaa suuttui Suomen p\u00e4\u00e4t\u00f6kselle j\u00e4tt\u00e4yty\u00e4 \u00e4\u00e4nest\u00e4m\u00e4tt\u00e4 Palestiinan ja Israelin v\u00e4lisen tulitauon puolesta. [3] Kuultuaan uutisen he kirjoittivat kirjeen pomolleen Elina Valtoselle. [4] Kirjeess\u00e4\u00e4n he vaativat Suomea kannattamaan tulitaukoa. Heid\u00e4n suuttumuksesta taas pillastuivat politiikan seuraajat. Perinteen mukaan virkamiehet eiv\u00e4t hyv\u00e4ksik\u00e4yt\u00e4 asemaansa aktivismiin. Samalla tavalla kuin \u00e4iti kielt\u00e4\u00e4 politiikasta puhumisen ruokap\u00f6yd\u00e4ss\u00e4, perinteiden mies murahtaa kun politiikkaa harjoitetaan toimitusteht\u00e4v\u00e4ss\u00e4. Ei ihme siis, ett\u00e4 Elina Valtonen rypisti kulmiaan kirjeen saatuaan. Uuden mantran mukaan h\u00e4n joutuisi ensin v\u00e4\u00e4nt\u00e4m\u00e4\u00e4n politiikkaa vaalikampanjassaan, sitten hallitusneuvottelussa, sen j\u00e4lkeen valiokunnassa, viel\u00e4 eduskunnassa ja lopuksi kes\u00e4harjoittelijan kanssa konferenssihuoneessa. Toisaalta demokratia toimii sit\u00e4 paremmin mit\u00e4 enemm\u00e4n sen harjoittajia on. T\u00e4t\u00e4 ongelmaa Uutisraportin v\u00e4ki l\u00e4hti puimaan, mutta keskustelu t\u00f6ks\u00e4hti viisasteluun.<\/p>\n\n\n\n<p>Ensimm\u00e4iset kaksi kikkaa ovat seuraavassa transkriptiossa:<\/p>\n\n\n\n<figure class=\"wp-block-table is-style-regular\"><table class=\"has-border-color has-ti-bg-border-color\"><tbody><tr><td>[00:09.29] Salla Vuorikoski:<\/td><td>Ja sitten mit\u00e4 tulee virkamiesten sananvapauteen, itse asiassa Suomessahan on perinteisesti ja oikeusk\u00e4yt\u00e4nn\u00f6ss\u00e4 on ajateltu, ett\u00e4 virkamiehill\u00e4 on itse asiassa laajempi sananvapaus, kun yksityisell\u00e4 sektorilla ty\u00f6skentelevill\u00e4 ihmisill\u00e4. Eli jos-<\/td><\/tr><tr><td>Marko Junkkari:<\/td><td>Onko n\u00e4in?<\/td><\/tr><tr><td>Salla Vuorikoski:<\/td><td>On, on kyll\u00e4.<\/td><\/tr><tr><td>Marko Junkkari:<\/td><td>Vai p\u00e4\u00e4st\u00e4\u00e4nk\u00f6 taas oikomaan?<\/td><\/tr><tr><td>Salla Vuorikoski:<\/td><td>Ei p\u00e4\u00e4st\u00e4 oikomaan seuraavassa l\u00e4hetyksess\u00e4<\/td><\/tr><tr><td>Anna Keski-Heikkil\u00e4:<\/td><td>No mit\u00e4 se tarkoittaa?&nbsp;<\/td><\/tr><tr><td>Salla Vuorikoski:<\/td><td>No se tarkoittaa sit\u00e4, ett\u00e4 ajatellaan, ett\u00e4 virkamiesten pit\u00e4\u00e4 pysty\u00e4 voida osallistua yleiseen keskusteluun. Esimerkiksi tuoda ep\u00e4kohtia esiin ja tuoda omia n\u00e4kemyksi\u00e4 ja mielipiteit\u00e4 esiin, koska niill\u00e4 voi olla arvoa yhteiskunnallisen keskustelun kannalta. Sitten ehk\u00e4 yksityisell\u00e4 sektorilla helposti t\u00f6rm\u00e4t\u00e4\u00e4n t\u00e4llaisiin liikesalaisuuskysymyksiin ja muihin, mitk\u00e4 ei tyypillisesti tietenk\u00e4\u00e4n virkamiehi\u00e4 sin\u00e4ns\u00e4 koske. Mutta salassapitovelvoitteet on sitten v\u00e4h\u00e4n asia erikseen. Musta se on v\u00e4h\u00e4n hassu ajatus se, ett\u00e4 s\u00e4 oot virkamies ja on joku hallitus voimassa [ja] ett\u00e4 s\u00e4 et saisi tavallaan esitt\u00e4\u00e4 mielipiteit\u00e4 siit\u00e4, ett\u00e4 miten asioita esimerkiksi sun erikoisalalla, juuri sill\u00e4 alalla, jossa ty\u00f6skentelet, pit\u00e4isi hoitaa<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>Salla on aivan oikeassa, ett\u00e4 Suomessa virkamiehill\u00e4 on laajempi sananvapaus kuin yksityissektorilla ty\u00f6skentelevill\u00e4. Virkamies saa kirjoittaa ja allekirjoittaa adressin esimiehelleen. Harmi, ett\u00e4 kysymys ei ollut <em>saako<\/em> niin tehd\u00e4, vaan <em>pit\u00e4isik\u00f6<\/em> niin tehd\u00e4. Olo on sama kun kysyin tytt\u00f6yst\u00e4v\u00e4lt\u00e4ni viime lauantai-iltana, ett\u00e4 k\u00e4yk\u00f6 h\u00e4nelle jos l\u00e4hden kaverin kanssa baariin. H\u00e4n vastasi, ett\u00e4 kyll\u00e4 min\u00e4 <em>saan<\/em> menn\u00e4. Ei kukaan minua est\u00e4.<\/p>\n\n\n\n<p>Salla tekee ihan oikean jatkop\u00e4\u00e4telm\u00e4n. Jos virkamies ei saa ilmaista itse\u00e4\u00e4n, h\u00e4nell\u00e4 ei saa olla mielipidett\u00e4. Kuuntelijana tied\u00e4n, ett\u00e4 virkamiehen <em>pit\u00e4isi<\/em> pysty\u00e4 kertomaan oma mielipiteens\u00e4, joten h\u00e4nen <em>pit\u00e4isi<\/em> kirjoittaa kirje Elinalle. Minun taas pit\u00e4isi pysty\u00e4 viett\u00e4m\u00e4\u00e4n aikaa kavereiden kanssa, joten minun pit\u00e4\u00e4 l\u00e4hte\u00e4 baariin. Selitys ei tytt\u00f6yst\u00e4v\u00e4lleni kelpaa. Alkuasetelma on v\u00e4\u00e4r\u00e4. Virkamiehell\u00e4 voi olla mielipide, mutta <em>pit\u00e4\u00e4k\u00f6<\/em> h\u00e4nen k\u00e4ytt\u00e4\u00e4 virkamiesasemaansa edist\u00e4\u00e4kseen poliittisia tavoitteitaan. Min\u00e4 <em>saan<\/em> menn\u00e4 baariin, mutta minun <em>pit\u00e4isi<\/em> viett\u00e4\u00e4 lauantai-ilta tytt\u00f6yst\u00e4v\u00e4ni kanssa. Salla huijasi minua kakkoskikallaan ajattelemaan, ett\u00e4 on olemassa vain kaksi vaihtoehtoa: joko virkamiehell\u00e4 ei saa olla omia mielipiteit\u00e4 tai sitten h\u00e4nen pit\u00e4\u00e4 k\u00e4ytt\u00e4\u00e4 kaikki keinot mitk\u00e4 hyv\u00e4ns\u00e4 edist\u00e4\u00e4kseen tavoitteitaan.<\/p>\n\n\n\n<p>Onneksi Anna-Keski-Heikkil\u00e4 tajuaa, ett\u00e4 mielipide ei ole sama asia kuin aktivismi.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-table\"><table class=\"has-border-color has-ti-bg-border-color\"><tbody><tr><td>[00:13:54] Anna Keski-Heikkil\u00e4:<\/td><td>Mutta oletteko te sit\u00e4 mielt\u00e4, ett\u00e4 t\u00e4llainen iso kirje, iso masinoitu kirje, on sama asia kuin lausunto?<\/td><\/tr><tr><td>Salla Vuorikoski:<\/td><td>M\u00e4 ehk\u00e4 ajattelen siis silleen, ett\u00e4 on toinen asia se, ett\u00e4 onko t\u00e4mm\u00f6inen kirje j\u00e4rkev\u00e4 tai fiksu tapa toimia tai saavutetaanko sill\u00e4 jotain semmoista, mit\u00e4 halutaan saavuttaa. En tied\u00e4 t\u00e4ss\u00e4 tapauksessa sitten ehk\u00e4 toinen kysymys on se, ett\u00e4 onko t\u00e4llainen ok ja rikkooko h\u00e4n jotain lojaalisuutta tai lojaliteettivelvoitetta? Esimerkiksi Jani M\u00e4kel\u00e4 sanoi t\u00e4st\u00e4 kirjeest\u00e4, ett\u00e4 \u201dvirkamiehet asettavat itsens\u00e4 erikoiseen asemaan. Heid\u00e4n t\u00e4ytyy tietenkin virantoimituksessa totella ty\u00f6njohdollisia m\u00e4\u00e4r\u00e4yksi\u00e4 ja valtion linjaa. Nyt he avoimesti ilmoittavat olevansa niist\u00e4 eri mielt\u00e4. Kannattaisiko l\u00e4hte\u00e4 kassan kautta saman tien vai vasta my\u00f6hemmin?\u201d Musta t\u00e4\u00e4 on hyv\u00e4, ett\u00e4 ei muuta kun heti vaan p\u00e4\u00e4 p\u00f6lkylle ja ulos.<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>Minusta on hyv\u00e4, ett\u00e4 Salla ymm\u00e4rt\u00e4\u00e4 jakaa kysymyksen pieniin pureskeltaviin paloihin. Viel\u00e4 parempi olisi, jos h\u00e4n vastaisi kysymyksiins\u00e4. Kysymykseen vastaaminen toisella kysymyksell\u00e4 ei ole varsinaisesti kikkailua. T\u00e4t\u00e4 tytt\u00f6yst\u00e4v\u00e4ni ei mill\u00e4\u00e4n tunnu ymm\u00e4rt\u00e4v\u00e4n. Olin eteisess\u00e4 kun tytt\u00f6yst\u00e4v\u00e4ni sai minut kiinni. H\u00e4n kysyi, ett\u00e4 olenko oikeasti l\u00e4hd\u00f6ss\u00e4. Vastasin, ett\u00e4 on toinen asia kysy\u00e4 onko salaa ulos hiipiminen fiksua, mutta t\u00e4ysin eri kysymys on rikonko jonkinn\u00e4k\u00f6ist\u00e4 \u201clojaalivelvoitetta.\u201d Hauskinta oli, ett\u00e4 h\u00e4n itse vastasi kikalla. Nimitt\u00e4in h\u00e4n kysyi etten vain tapaisi ex-tytt\u00f6yst\u00e4v\u00e4\u00e4ni baarissa. Ha haa! Kysymykseen ei voi vastata toisella kysymyksell\u00e4.<\/p>\n\n\n\n<figure class=\"wp-block-table\"><table class=\"has-border-color has-ti-bg-border-color\"><tbody><tr><td class=\"has-text-align-left\" data-align=\"left\">[00:18:52] Anna Keski-Heikkil\u00e4:<\/td><td>Ja siit\u00e4 ett\u00e4 olisiko hyv\u00e4kin ett\u00e4 virkamiehet on niinku tuollaisia aktiivisia. Jos palataan siis virkamiehiin. Ett\u00e4, he her\u00e4tt\u00e4\u00e4 keskustelua ja on asiantuntijoina aktiivisia ottamaan my\u00f6s poliittisesti kantaa. Toisaalta siis halutaanko me, ett\u00e4 virkamiehet jotka valitaan kuitenkin ty\u00f6suhteisiin ja on niit\u00e4 ketk\u00e4 ohjaa sit\u00e4 politiikkaa enemm\u00e4n kuin-&nbsp;<\/td><\/tr><tr><td class=\"has-text-align-left\" data-align=\"left\">Salla Vuorikoski:<\/td><td>Mutta se kysymys onkin varmaan v\u00e4h\u00e4n siit\u00e4, ett\u00e4 mist\u00e4 alkaa politiikka? N\u00e4\u00e4 kirjeen allekirjoittajat ajattelee, ett\u00e4 he sanoo, t\u00e4ss\u00e4 tarkka sitaatti, \u2018Suomi ei voi unohtaa omaa vuosien ajan toistamaansa vaatimusta s\u00e4\u00e4nt\u00f6pohjaisen j\u00e4rjestelm\u00e4n kunnioittamisesta. T\u00e4m\u00e4 olisi suoraan oman etumme vastaista.\u2019 Onko t\u00e4mm\u00f6isen lausunnon esitt\u00e4minen politiikkaa vai onko se t\u00e4mm\u00f6isten asioiden kautta oman n\u00e4kemyksen esiin tuomista. En tied\u00e4, ett\u00e4 miss\u00e4 se raja menee. Tietysti jos ajattelee vaikka sit\u00e4 Pasi Tuomisen keissi\u00e4 silloin Haaviston aikana. Ehk\u00e4 se oli ihan hyv\u00e4, ett\u00e4 h\u00e4n tavallaan siin\u00e4 mieless\u00e4 nousi ministeri\u00e4 vastaan. Pakotti sen asian poliittiseen p\u00e4\u00e4t\u00f6ksentekoon. Hallituksen piti, Sanna Marinin, tuoreeltaan piti tulla tekem\u00e4\u00e4n se p\u00e4\u00e4t\u00f6s silloin siit\u00e4, ett\u00e4 pyrit\u00e4\u00e4n kotiuttamaan ne perheet. Oliko se huono? Vai olisiko h\u00e4nen pit\u00e4nyt vaan niinku. [Salla lopettaa puheenvuoron]<\/td><\/tr><\/tbody><\/table><\/figure>\n\n\n\n<p>Lopulta Salla turvautuu vanhaan \u201cmit\u00e4 onkaan politiikka\u201d kikkaan. Rivien v\u00e4liin Salla on piilottanut aiemman kikan: jos Anna ei pysty tarkalleen osoittamaan politiikan alkua ja loppua, ei kirjeen allekirjoittajia voida tuomita. On taas vain kaksi vaihtoehtoa: joko politiikan raja on selke\u00e4 ja sen perustein kirjeen kirjoittajat voidaan podcastissa tuomita tai raja ei ole selke\u00e4 ja tuomio est\u00e4isi virkamiehi\u00e4 esitt\u00e4m\u00e4st\u00e4 omia mielipiteit\u00e4\u00e4n. Joko pett\u00e4misen ja kaveri tapailun v\u00e4lill\u00e4 on selke\u00e4 raja ja en voi l\u00e4hte\u00e4 tai raja on liian ep\u00e4m\u00e4\u00e4r\u00e4inen ja kaikki on sallittua. Onneksi t\u00e4t\u00e4 tytt\u00f6yst\u00e4v\u00e4ni ei tiennyt. Minun harmiksi h\u00e4n kyll\u00e4 tiesi rajan, jossa reisiluun laskimo yhdistyy yhteiseen suolilaskimoon.&nbsp;<\/p>\n\n\n\n<p>Kuulen kuinka Anna tajuaa keskustelun alussa, ett\u00e4 jotain on v\u00e4\u00e4rin. H\u00e4n viel\u00e4 painottaa kysymyksess\u00e4\u00e4n <em>masinoidun<\/em> kirjeen ja mielipiteen tuomisen eroa. Keskustelun vuoksi ero on yll\u00e4tt\u00e4v\u00e4n helppo piirt\u00e4\u00e4. Anna olisi voinut piirt\u00e4\u00e4 sen virka-aikaiseen ja vapaa-aikaiseen aktivismiin. Salla olisi varmasti l\u00f6yt\u00e4nyt erikoistapauksia, mutta sekin keskustelu olisi ollut paljon tuottavampaa. Silloin Salla ja Anna olisivat joka puheenvuoro p\u00e4\u00e4sset l\u00e4hemm\u00e4ksi yhteist\u00e4 etiikan s\u00e4\u00e4nt\u00f6\u00e4, joka vastaisi kysymykseen pit\u00e4isik\u00f6 virkamiehen k\u00e4ytt\u00e4\u00e4 virkaansa poliittiseen aktivismiin. Koska kikan temppu on vain huiputtaa yleis\u00f6\u00e4 ja sammuttaa keskustelu, ei show etene mihink\u00e4\u00e4n.<\/p>\n\n\n\n<p>Harmaan alueen kikkailu ei Sallalle riitt\u00e4nyt. Kaiken kukkuraksi h\u00e4n poimii kaksi t\u00e4ysin merkitykset\u00f6nt\u00e4 esimerkki\u00e4. H\u00e4n huomauttaa, ett\u00e4 virkamiesten tulisi pysty\u00e4 varoittamaan poliittisen p\u00e4\u00e4t\u00f6ksen haittavaikutuksista Suomelle. N\u00e4inh\u00e4n kirjeen kirjoittajat ja entinen konsulip\u00e4\u00e4likk\u00f6 Pasi Tuominen vain tekiv\u00e4t. Ensinn\u00e4kin Pasi Tuominen ei itse halunnut tehd\u00e4 p\u00e4\u00e4t\u00f6st\u00e4 Al-Hol lasten kotiin tuomisesta, vaan vaati valtioneuvostoa p\u00e4\u00e4tt\u00e4m\u00e4\u00e4n. H\u00e4n ei nimenomaan halunnut osallistua politiikkaan. Juuri kuten perinne kehottaa. Toiseksi Suomen tulitauko\u00e4\u00e4nestyksess\u00e4 valtioneuvosto oli jo p\u00e4\u00e4tt\u00e4nyt linjansa. Kirjoittajien mukaan vetoomuksen teht\u00e4v\u00e4 oli k\u00e4\u00e4nt\u00e4\u00e4 Suomen kelkka eik\u00e4 varoittaa mahdollisista haittavaikutuksista. Kun Sallaa hitusen verran t\u00f6kit\u00e4\u00e4n vastaamaan, avaa h\u00e4n sarjatulen ja hukuttaa keskustelun kikkoihin.<\/p>\n\n\n\n<p>Kikka on osuva termi, koska sen toimivuus perustuu vastapuolen huomioon. Maradonalta saa pallon pois, jos puolustaja tajuaa kikan tarpeeksi ajoissa. Yht\u00e4lailla v\u00e4ittelij\u00e4n on huomattava viisastelu ajoissa. Kikan huomaa helposti, jos pit\u00e4\u00e4 kirjaa mit\u00e4 kummankin osapuolen on todistettava. Silloin on aina askeleen edell\u00e4 ja on helppo huomata kun vastapuoli k\u00e4\u00e4ntyy v\u00e4\u00e4r\u00e4lle raiteelle. On my\u00f6s yht\u00e4 t\u00e4rke\u00e4\u00e4 huomata oma kikkailu.<\/p>\n\n\n\n<p>Nimitt\u00e4in kaikki kikkailevat. Harva tekee sit\u00e4 tahallaan. Emme kikkaile koska voimme, kikkailemme koska siit\u00e4 palkitaan sataviisikymment\u00e4 pistett\u00e4. Siepist\u00e4 saa edelleen naurettavan paljon pisteit\u00e4. Siihen en voi vaikuttaa, mutta voin olla antamatta viisastelijalle pisteit\u00e4. Silloin kikkailu loppuu.<\/p>\n\n\n\n<h4 class=\"wp-block-heading\">Viittet:<\/h4>\n\n\n\n<p><strong>[1]<\/strong> Harry Potter Fandom. (2023, Tammikuu 15). Quidditch. Harry Potter Wiki. <a href=\"https:\/\/harrypotter.fandom.com\/wiki\/Quidditch\">https:\/\/harrypotter.fandom.com\/wiki\/Quidditch<\/a><\/p>\n\n\n\n<p><strong>[2]<\/strong> Vuorikoski Salla, Junkkari Marko &amp; Keski-Heikkil\u00e4 Anna. (2024 Tammikuu 11). Gaza-kirje, Anna-Maija Henrikksonin virhe, Tiktokin synnit. [Audio podcast jakso]. Uutisraportti Podcast. Helsingin Sanomat. <a href=\"https:\/\/open.spotify.com\/episode\/0n2TnPyRgaiKVcZrWUjpj3\">11.1.2024: Gaza-kirje, Anna-Maja Henrikssonin virhe, Tiktokin synnit &#8211; Uutisraportti podcast | Podcast on Spotify<\/a><\/p>\n\n\n\n<p><strong>[3]<\/strong> Paukkeri Marica &amp; Toivonen Terhi. (2023 Lokakuu 28). Suomi \u00e4\u00e4nesti YK:ssa tyhj\u00e4\u00e4 Gazaan tulitaukoa vaativassa p\u00e4\u00e4t\u00f6slauselmassa \u2013 Orpon mukaan linja on johdonmukainen. Yle. <a href=\"https:\/\/yle.fi\/a\/74-20057493\">Suomi \u00e4\u00e4nesti YK:ssa tyhj\u00e4\u00e4 Gazaan tulitaukoa vaativassa p\u00e4\u00e4t\u00f6slauselmassa \u2013 Orpon mukaan linja on johdonmukainen | Kotimaa | Yle<\/a><\/p>\n\n\n\n<p><strong>[4]<\/strong> Ristam\u00e4ki Juha &amp; Liski Jarno. (2024, Tammikuu 10) T\u00e4ss\u00e4 kohuttu kapina kirje sanasta sanaan. Iltalehti. <a href=\"https:\/\/www.iltalehti.fi\/politiikka\/a\/6d9069b1-85a3-4436-99f5-685d812fa09f\">T\u00e4ss\u00e4 on kohuttu kapinakirje sanasta sanaan (iltalehti.fi)<\/a><\/p>\n\n\n\n<p><strong>[5]<\/strong> Karvala Kreeta. (2024 Tammikuu 10). Nyt puhuu ulkoministeri\u00f6st\u00e4 kapinakirjeen saanut Elina Valtonen: \u201cVakava syyt\u00f6s, ei pid\u00e4 paikkansa.\u201d Iltalehti. <a href=\"https:\/\/www.iltalehti.fi\/politiikka\/a\/1b3137c3-d1ae-460c-8850-5d9800dcb2be\">Nyt puhuu ulkoministeri\u00f6st\u00e4 kapinakirjeen saanut Elina Valtonen: \u201dVakava syyt\u00f6s, ei pid\u00e4 paikkaansa\u201d (iltalehti.fi)<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Huispauksessa se joukkue, joka nappaa siepin saa sataviisikymment\u00e4 pistett\u00e4 ja p\u00e4\u00e4tt\u00e4\u00e4 pelin. [1] Sataviisikymment\u00e4 pistett\u00e4 on niin naurettavan suuri m\u00e4\u00e4r\u00e4, ett\u00e4 maalien tekeminen menett\u00e4\u00e4 j\u00e4rkens\u00e4. Kaikki resurssit tulisi k\u00e4ytt\u00e4\u00e4 siepin nappaamiseen. Sieppis\u00e4\u00e4nt\u00f6 tekee huispauksesta v\u00e4hemm\u00e4n mielenkiintoisempaa katsottavaa. Yleis\u00f6\u00e4 kiinnostaa vain se saako Harry Potter siepin kiinni vai ei. Usein politiikan keskusteluissa t\u00f6rm\u00e4\u00e4n samankaltaiseen s\u00e4\u00e4nt\u00f6\u00f6n. Viisastelija [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":109,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"cybocfi_hide_featured_image":"yes","footnotes":""},"categories":[7],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/100"}],"collection":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/comments?post=100"}],"version-history":[{"count":6,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/100\/revisions"}],"predecessor-version":[{"id":107,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/posts\/100\/revisions\/107"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media\/109"}],"wp:attachment":[{"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/media?parent=100"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/categories?post=100"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/wordpress\/wp-json\/wp\/v2\/tags?post=100"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}